# команды
LOGIN = "войти"
LOGOUT = "выйти"
SUBSCRIBE = "подписаться"
UNSUBSCRIBE = "отписаться"
MARKS = "оценки"
FOOD = "питание"
MAIL = "почта"
COMMANDS = "команды"

# текст списка команд
COMMANDS_TEXT = f"""Список команд:
• {LOGIN} — войти в аккаунт (пример: "{LOGIN} <логин>:<пароль>")
• {LOGOUT} — выйти из аккаунта
• {SUBSCRIBE} — подписаться на обновления оценок
• {UNSUBSCRIBE} — отписаться от обновлений оценок
• {MARKS} — получить оценки за неделю
• {FOOD} — получить информацию о счёте питания
• {MAIL} — получить последнее непрочитанное письмо
• {COMMANDS} — получить список команд"""
